{
    "USER_INFORMATION": {
        "TITLE": "Τα στοιχεία μου"
    },
    "PREFERENCES": {
        "TITLE": "Προτιμήσεις",
        "DARK_MODE": {
            "ENABLED": "Σκοτεινή Εμφάνιση: Ενεργή",
            "DISABLED": "Σκοτεινή Εμφάνιση: Ανενεργή"
        }
    },
    "SELECT_CATEGORY": {
        "TITLE": "Επιλογή κατηγορίας Μηνύματος",
        "ERRORS": {
            "NO_NAME": "Συμπληρώστε Ονοματεπώνυμο",
            "NO_ADDRESS": "Συμπληρώστε Οδό κατοικίας"
        }
    },
    "CATEGORIES": {
        "TOP_ACTIONS": {
            "GO_TO_MAIN": "Αλλαγή ρυθμίσεων και προτιμήσεων",
            "INFO": "Πληροφορίες κατηγοριών"
        },
        "TITLE": "Κατηγορίες",
        "1": {
            "TITLE": "Φαρμακείο, Γιατρός, Νοσοκομείο, Κέντρο Υγείας",
            "DESCRIPTION": "Μετάβαση σε <i>φαρμακείο</i>, ή επίσκεψη στο <i>γιατρό</i>, ή μετάβαση σε <i>νοσοκομείο</i> ή <i>κέντρο υγείας</i>, εφόσον αυτό συνιστάται μετά από <strong>σχετική επικοινωνία</strong>."
        },
        "2": {
            "TITLE": "Σούπερ Μάρκετ",
            "DESCRIPTION": "Μετάβαση σε εν λειτουργία <i>κατάστημα ειδών πρώτης ανάγκης</i>, όπου <strong>δεν είναι δυνατή η έγκαιρη αποστολή τους</strong>."
        },
        "3": {
            "TITLE": "Τράπεζα, Δημόσια Υπηρεσία",
            "DESCRIPTION": "Μετάβαση σε <i>δημόσια υπηρεσία</i> εφόσον δεν είναι δυνατή η ηλεκτρονική ή τηλεφωνική εξυπηρέτηση και μόνο για κατεπείγουσες ανάγκες, <strong>μετά τον καθορισμό ραντεβού</strong> για το οποίο ενημερώνεται ηλεκτρονικά ο πολίτης και υπό την επιπλέον προϋπόθεση της <strong>επίδειξης της ως άνω ενημέρωσης</strong>, καθώς και μετάβαση στην <i>τράπεζα</i> στο μέτρο που δεν είναι δυνατή η ηλεκτρονική συναλλαγή."
        },
        "4": {
            "TITLE": "Παροχή βοήθειας, Μεταφορά συζύγου, Συνοδεία μαθητή",
            "DESCRIPTION": "Μετάβαση για <i>παροχή βοήθειας</i> σε ανθρώπους που βρίσκονται σε ανάγκη καθώς και για <i>μεταφορά συζύγου ή συγγενούς πρώτου βαθμού</i> από και προς την εργασία του, εφόσον υφίσταται σχετική ανάγκη ή <i>συνοδεία μαθητή</i> από και προς το σχολείο <strong>από γονέα ή κηδεμόνα</strong>."
        },
        "5": {
            "TITLE": "Επικοινωνία γονέων σε διάσταση, Κηδεία, Γάμος, Βάφτιση",
            "DESCRIPTION": "Μετάβαση σε <i>κηδεία</i>, υπό τους όρους που προβλέπονται από το νόμο, ή για τη μετάβαση <i>γονέων που τελούν σε διάσταση</i>, που είναι αναγκαία για τη διασφάλιση της επικοινωνίας παιδιού και γονέα σύμφωνα με τις κείμενες διατάξεις."
        },
        "6": {
            "TITLE": "Σωματική άσκηση, Κίνηση με κατοικίδιο ζώο, Σίτιση αδέσποτων ζώων",
            "DESCRIPTION": "<i>Σωματική άσκηση</i> σε εξωτερικό χώρο ή <i>κίνηση με κατοικίδιο ζώο</i>, ατομικά ή ανά δύο άτομα υπό την προϋπόθεση της τήρησης της αναγκαίας απόστασης του 1,5 μέτρου. Καθώς και μετάβαση για <i>σίτιση αδέσποτων ζώων</i>, εφόσον η μετάβαση είναι <strong>εντός του δήμου κατοικίας</strong> του πολίτη."
        }
    },
    "INFORMATION": {
        "TOP_ACTIONS": {
            "BACK": "Πίσω στην επιλογή κατηγορίας"
        },
        "TITLE": "Πληροφορίες κατηγοριών"
    },
    "MESSAGE_ERROR": {
        "MESSAGE": "Παρουσιάστηκε σφάλμα",
        "CLOSE": "Εντάξει"
    }
}
